[
{"Url": "https://www.akparti.org.tr/haberler/cumhurbaskanimiz-erdogan-memur-sen-heyetini-kabul-etti-04-10-2021-21-01-05/", "Baslik": "Cumhurbaşkanımız Erdoğan, Memur-Sen heyetini kabul etti", "Tarih": "04-10-2021", "Detay": "Cumhurbaşkanımız Recep Tayyip Erdoğan, Memur-Sen Genel Başkanı Ali Yalçın ve beraberindeki heyeti kabul etti. Cumhurbaşkanlığı Külliyesi'ndeki kabul, basına kapalı yapıldı."},
{"Url": "https://www.akparti.org.tr/haberler/cumhurbaskanimiz-erdogan-evinin-yakinindaki-bir-marketi-ziyaret-etti-03-10-2021-18-11-26/", "Baslik": "Cumhurbaşkanımız Erdoğan, evinin yakınındaki bir marketi ziyaret etti", "Tarih": "03-10-2021", "Detay": "Cumhurbaşkanımız Recep Tayyip Erdoğan, evinin yakınındaki bir marketi ziyaret etti. Yaklaşık yarım saat içeride kalan ve kasada nakit ödeme yapan Cumhurbaşkanımız Erdoğan, vatandaşlarla ve çalışanlarla sohbet etti. Erdoğan'a eşi Emine Erdoğan ve kızı Sümeyye Erdoğan Bayraktar da eşlik etti. Cumhurbaşkanımız Erdoğan, alışverişinin ardından, \"Tarım Kredi Kooperatiflerimizin buradaki gördüğünüz gibi market, çeşitli ürünler noktasında, kalite noktasında, fiyatlar noktasında gayet uygun.\" dedi. Vatandaşların kesesine uygun bir market olduğunu belirten Erdoğan, \"Tabii bunların süratle çoğaltılması noktasında Tarım Kredi Kooperatiflerine verdiğimiz talimatlar var. Süratle, 500 metrekareden olmak üzere Türkiye genelinde ilk etapta bin kadar bu tür marketlerin yapılması talimatını verdik. Bunları süratle çoğaltacağız. Ve böylece vatandaşımıza ucuz ve kaliteli ürünü ulaştırmanın ve piyasayı da balanse etmenin inşallah gayreti içerisinde olacağız. Şu anda da bizzat burada yaptığım alışverişte bunu gördüm. Bundan dolayı da mutluyum.\" diye konuştu.  "},
{"Url": "https://www.akparti.org.tr/haberler/cumhurbaskanimiz-erdogan-uluslararasi-demokratlar-birligi-heyetini-kabulunde-konustu-02-10-2021-21-05-21/", "Baslik": "Cumhurbaşkanımız Erdoğan, Uluslararası Demokratlar Birliği heyetini kabulünde konuştu", "Tarih": "02-10-2021", "Detay": "Cumhurbaşkanımız Recep Tayyip Erdoğan, Uluslararası Demokratlar Birliği (UID) Genel Başkanı Köksal Kuş ve beraberindeki heyeti, Cumhurbaşkanlığı Dolmabahçe Ofisi'nde kabul etti. Konuşmasına, \"Uluslararası Demokratlar Birliği çatısı altında yurt dışındaki vatandaşlarımıza hizmet gayesiyle koşan, koşturan, çaba harcayan tüm kardeşlerimi selamlıyor, fedakarlıkları için kendilerine teşekkür ediyorum.\" diyerek başlayan Erdoğan, bugün daha çok konuklarını dinlemek ve meselelerini, sıkıntılarını karşılıklı değerlendirmek arzusunda olduğunu söyledi. Ancak buna geçmeden önce kritik bazı hususlara değinmek istediğini dile getiren Erdoğan, \"İnsanlık olarak son 1,5 yıldır tüm hayatımızı koronavirüs salgını gerçeğini göz önünde bulundurarak idame ettiriyoruz. Aralarında dostlarımızın, sevdiklerimizin, akrabalarımızın da olduğu pek çok insanın hayatına mal olan bu salgın hamdolsun aşının yaygınlaşmasıyla birlikte yavaş yavaş etkisini kaybediyor.\" diye konuştu. \"SALGININ SEBEP OLDUĞU TAHRİBATLAR GÜN YÜZÜNE ÇIKIYOR\" Eğitimden ticarete, siyasetten diplomasiye kadar hemen her alanda hayatın eski ritmine döndüğünün görüldüğünü aktaran Erdoğan, şöyle devam etti: \"Normalleşme ile beraber salgının sebep olduğu tahribatlar da gün yüzüne çıkmaya başlıyor. Son birkaç gündür İngiltere'deki benzin istasyonları ve marketlerden yansıyan manzaralar salgının tedarik zincirlerinde yol açtığı kırılmanın örneklerinden sadece biridir. Zaman geçtikçe buna benzer sıkıntıların diğer ülkelerde de yaşanması kuvvetle muhtemeldir. Korona sonrası dönemde ekonomik zorlukların artmasıyla birlikte yabancı karşıtlığı ve İslam düşmanlığı daha da yaygınlaşacaktır. Gerek sizlerin maruz kaldığı baskılar gerek dış misyonlarımıza yapılan şikayetler gerekse nefret suçlarıyla ilgili istatistikler İslam ve Türk düşmanlığının ulaştığı vahim boyutları ortaya koymaktadır. Devletimiz siz vatandaşlarımızın doğrudan huzur, emniyet ve esenliğini tehdit eden bu meseleyi ilgili birimleriyle takip etmeyi elbette sürdürecektir. Dışişleri Bakanlığımız ile Yurt Dışı Türkler Başkanlığımız bu konuyu gündemde tutmaya devam edeceklerdir.\" \"KÜLTÜREL IRKÇILIK EVRENSEL BİR SORUNDUR\" Cumhurbaşkanı Recep Tayyip Erdoğan, \"Kültürel ırkçılık sadece bizi ve vatandaşlarımızı değil, Avrupa'daki tüm yabancıları, tüm göçmenleri olumsuz etkileyen evrensel bir sorundur.\" diyerek, konuşmasını şöyle tamamladı: \"Bizim sivil toplum kuruluşlarımızın inisiyatif alıp, meseleyi sahiplenmesi diğer Müslüman ve göçmen topluluklarıyla olan iş birliği zeminimizi de güçlendirecektir. Uluslararası Demokratlar Birliğinin bu konuyu daha fazla gündemine alarak, çalışmalarını yoğunlaştırmasında bu bakımdan büyük fayda görüyorum. Rabb'im yolumuzu, bahtımızı açık etsin diyor ve şimdi de sizleri dinlemek istiyorum.\"  "},
{"Url": "https://www.akparti.org.tr/haberler/cumhurbaskanimiz-erdogan-saadet-partisi-yuksek-istisare-kurulu-baskani-asilturk-un-cenaze-torenine-katildi-02-10-2021-15-21-04/", "Baslik": "Cumhurbaşkanımız Erdoğan, Saadet Partisi Yüksek İstişare Kurulu Başkanı Asiltürk’ün cenaze törenine katıldı", "Tarih": "02-10-2021", "Detay": "Cumhurbaşkanımız Recep Tayyip Erdoğan, vefat eden Saadet Partisi Yüksek İstişare Kurulu (YİK) Başkanı Oğuzhan Asiltürk için Hacı Bayram Camisi'nde düzenlenen cenaze törenine katıldı. Törene Asiltürk'ün ailesi ve yakınlarının yanı sıra Cumhurbaşkanı Recep Tayyip Erdoğan, TBMM Başkanı Mustafa Şentop, Cumhurbaşkanı Yardımcısı Fuat Oktay, CHP Genel Başkanı Kemal Kılıçdaroğlu, Cumhurbaşkanlığı Kabinesi üyeleri, MHP Genel Başkanı Devlet Bahçeli, BBP Genel Başkanı Mustafa Destici, Saadet Partisi Genel Başkanı Temel Karamollaoğlu, Demokratik Sol Parti Genel Başkanı Önder Aksakal, DEVA Partisi Genel Başkanı Ali Babacan, Gelecek Partisi Genel Başkanı Ahmet Davutoğlu, AK Parti Genel Başkanvekili Numan Kurtulmuş, AK Parti Genel Sekreteri Fatih Şahin, Cumhurbaşkanlığı Sözcüsü İbrahim Kalın, Saadet Partisi YİK üyeleri Recai Kutan ve Yasin Hatipoğlu, eski Diyanet İşleri Başkanı Lütfi Doğan, İslam Toplumu Milli Görüş Teşkilatı Genel Başkanı Kemal Ergün, eski bakanlar, milletvekilleri, belediye başkanları ve çok sayıda kişi katıldı. Cumhurbaşkanı Erdoğan, Asiltürk'e son görevlerini yaptıklarını söyledi. Gençlik yıllarından itibaren Asiltürk ile tanışıklıklarının olduğunu belirten Cumhurbaşkanı Erdoğan, şunları kaydetti: \"Değerli büyüğüm Oğuzhan ağabeyimizle birlikte uzun yıllar bir arada olduk. Özellikle de devlet adamlığından tutunuz, tabii bakanlıklarıyla birlikte de siyaset hayatı içerisinde bu ülkeye, bu millete çok büyük emekleri geçti, çok büyük gayretleri oldu. Rabbim inşallah sevgili Habibi'nin 'Liva'ül Hamd' ismiyle müsemma sancağı altında bizleri haşru cem eylesin ve bu yolculukta da bizleri yalnız komasın, ayrı komasın. İnşallah bu koronavirüsten tüm insanlığı Rabbim muhafaza eylesin ve hep birlikte inşallah dualarımızı ihmal etmediğimize inanıyorum. Az önce tezkiyenizde zaten gayet güzel bir tezkiyede de bulundunuz. Haklarımızı helal ettik ve inşallah cennetiyle, cemaliyle de bizleri müşerref kılsın. Tüm ailesine ve tüm camiaya başsağlığı diliyoruz.\" Erdoğan, konuşmasının ardından Asiltürk'ün tabutuna omuz vererek cenaze nakil aracına kadar taşınmasına eşlik etti."},
{"Url": "https://www.akparti.org.tr/haberler/cumhurbaskanimiz-erdogan-baskanligindaki-mgk-toplantisi-sona-erdi-30-09-2021-19-34-16/", "Baslik": "Cumhurbaşkanımız Erdoğan başkanlığındaki MGK toplantısı sona erdi", "Tarih": "30-09-2021", "Detay": "Cumhurbaşkanımız Recep Tayyip   Erdoğan   başkanlığındaki Milli Güvenlik Kurulu (MGK) toplantısı sona erdi. Cumhurbaşkanlığı Külliyesi'nde düzenlenen toplantı 3,5 saat sürdü."},
{"Url": "https://www.akparti.org.tr/haberler/cumhurbaskanimiz-erdogan-irak-takaddum-partisi-genel-sekreteri-hablusiyi-kabul-etti-04-10-2021-16-29-47/", "Baslik": "Cumhurbaşkanımız Erdoğan, Irak Takaddum Partisi Genel Sekreteri Hablusi'yi kabul etti", "Tarih": "04-10-2021", "Detay": "Cumhurbaşkanımız Recep Tayyip   Erdoğan , Irak Takaddum Partisi Genel Sekreteri Muhammed Hablusi'yi kabul etti. Cumhurbaşkanlığı Külliyesi'ndeki kabul, basına kapalı gerçekleştirildi."},
{"Url": "https://www.akparti.org.tr/haberler/cumhurbaskanimiz-erdogan-27-donem-5-yasama-yili-acilis-programinda-konustu-01-10-2021-15-47-41/", "Baslik": "Cumhurbaşkanımız Erdoğan, 27. Dönem 5. Yasama Yılı Açılış Programı'nda konuştu", "Tarih": "01-10-2021", "Detay": "Cumhurbaşkanı Erdoğan, Meclis'in 27'nci Dönem 5'inci Yasama Yılı'nın açılışı dolayısıyla TBMM Genel Kurulu'nda milletvekillerine hitap etti. Meclis'in yeni yasama yılının, Türkiye'ye ve millete hayırlı olmasını dileyerek sözlerine başlayan Erdoğan, Milli Mücadele'nin öncüsü ve bilfiil yürütücüsü Meclis'in kuruluşundan itibaren milletvekili sıfatıyla ülkeye hizmet eden tüm mensuplarını tazimle yad etti. Bir asrı geride bırakan Meclis'te görev yapan milletvekillerinden vefat edenlere Allah'tan rahmet, hayatta olanlara sağlık ve afiyet dileyen Erdoğan, \"Bu vesileyle bugün hayatını kaybeden, geçmişte 5 dönem milletvekilliği yanında çeşitli bakanlık görevlerinde bulunmuş, önemli siyasi sorumluluklar üstlenmiş ağabeyim, kıymetli dost Oğuzhan Asiltürk'e de Allah'tan rahmet, ailesine ve sevenlerine başsağlığı diliyorum.\" diye konuştu. TBMM'nin ilk Başkanı ve Cumhuriyetin banisi Gazi Mustafa Kemal Atatürk başta olmak üzere, Türkiye'nin istiklal ve istikbal davasını sahiplenmiş herkese şükranlarını sunan Erdoğan, \"Malazgirt Zaferi'nden beri vatanımız olarak dört elle sarıldığımız bu topraklardaki varlığımızın ilelebet sürmesi için canları pahasına mücadele veren aziz şehitlerimizi ve gazilerimizi rahmetle, minnetle yad ediyorum. Aynı anlayışla vazife başında olan askerlerimize ve güvenlik güçlerimize, 'Rabb'im hepsini muhafaza ve muzaffer eylesin' temennisiyle başarılar diliyorum.\" ifadelerini kullandı. Meclis'in, iki kez gazilik unvanıyla müşerref olan, şartlar ne olursa olsun ülkesine ve milletine hizmet yolundan ayrılmayan müstesna bir kurum olduğunu vurgulayan Erdoğan, \"Tıpkı milli mücadele döneminde olduğu gibi 15 Temmuz'da da Meclisimiz, kirli ellerin bu mübarek ülkeye, bu kutlu çatıya değmesine izin vermemiştir. Her biri diğerinden yoğun geçen yasama yıllarında gece gündüz çalışarak ülkelerine hizmet eden siz kıymetli milletvekillerimizin fedakarlıkları ve gayretleri, hiç şüphesiz tarihe takdirle kaydedilmiştir. Artık milletimiz şunu biliyor: Türkiye Büyük Millet Meclisinin ışıkları yanıyorsa, Meclis çalışıyorsa, milletvekillerimiz görevleri başındaysa, Allah'ın izniyle, bu ülkenin sırtı yere gelmez.\" değerlendirmesini yaptı. Cumhurbaşkanı Erdoğan, Meclis kürsüsünde ifade edilen her beyanın, milletin çıkarı gayesiyle dile getirildiğini söyleyerek \"Milletiyle ve vekilleriyle yürüttüğümüz her mücadele gibi büyük ve güçlü Türkiye'nin inşası hedefimize de inşallah birlikte ulaşacağımıza inanıyorum. Son yıllarda üretkenliği daha da artan Meclis'imizin, 2023 hedeflerimize ulaşma ve 2053 vizyonumuzu hayata geçirme konusunda üzerine düşen sorumlulukları layıkıyla yerine getireceğinden şüphe duymuyorum.\" dedi. Yeni anayasaya ilişkin ise Erdoğan, \"Bir süre önce gündeme getirdiğimiz, ülkemize, tarihimizde ilk defa doğrudan milli iradenin eliyle yeni bir Anayasa kazandırma teklifimizin de Meclis'imiz tarafından başarıyla hayata geçirileceğini ümit ediyorum. Meclis'imizin mümkün olursa tamamının uzlaşmasıyla hazırlanacak bir yeni Anayasa, milletimize vereceğimiz en güzel 2023 hediyesi olacaktır. Bunun için Türkiye Büyük Millet Meclisinde grubu bulunan partilerin yeni Anayasa tekliflerini en kısa sürede kamuoyuyla paylaşmalarını bekliyoruz. Biz, seferle mükellef olduğumuz inancıyla bu girişimi başlattık, hazırlıklarımızı yapıyoruz, neticede karar ve takdir yüce Meclis'indir. Ülkemize kazandırmayı hedeflediğimiz doğrudan milli irade eliyle hazırlanmış bu ilk Anayasa teklifimize destek ve katkı verecek herkese şimdiden teşekkür ediyoruz.\" diye konuştu. \"AZERBAYCANLI KARDEŞLERİMİZLE YİNE BİR ARAYA GELECEĞİZ\" 2020'de yeni yasama yılının açılışı için bir araya geldiklerinde, Meclis'ten, Karabağ'ı ve işgal altındaki topraklarını kurtarmak için savaşan Azerbaycanlılara desteğini ve duasını ifade ettiğini belirten Erdoğan, 44 gün süren bu zorlu mücadelenin, Azerbaycan'ın zaferiyle sonuçlandığını hatırlattı. Böylece yaklaşık 30 yıldır işgal altındaki Azerbaycan toprakları ve Karabağ'ın yeniden özgürlüğüne kavuştuğunu, bizzat Bakü ve Şuşa'yı ziyaret ederek Azerbaycanlıların sevinçlerine ortak olduklarını belirten Erdoğan, şöyle devam etti: \"İnşallah önümüzdeki haftalarda Azerbaycanlı kardeşlerimizle yine bir araya geleceğiz. Karabağ Savaşı sırasında ve sonrasında yaşanan gelişmeler, Azerbaycanlı kardeşlerimiz kadar bizim için de adeta bir turnusol kağıdı işlevi görmüştür. İşgal altındaki topraklarını kurtarma mücadelesi veren bir ülkeye ve onu destekleyen Türkiye'ye yönelik, buram buram kin ve nefret kokan tutumları asla unutmayacağız. Yaşadığımız her tecrübeyi bir ders haline getirerek geleceğe bakacağız. Biz kardeşliğin, dostluğun, yoldaşlığın, dayanışmanın, iş birliğinin kadrini, kıymetini bilen, her adımımızı buna göre atan bir ülkeyiz. Suriye'den Libya'ya, Balkanlar'dan Kafkasya'ya, Somali'den Afganistan'a her yerde aynı anlayışla hareket ettik, ediyoruz. Akdeniz'deki hak ve menfaatlerimizi korurken Kıbrıs Türkü kardeşlerimizin iki devletli çözüm yolunda attıkları adımlara destek olduk. Bu kapsamda, Kapalı Maraş'ın yeniden açılması başta olmak üzere, pek çok önemli adım attık, atmayı sürdüreceğiz. Batı Trakya'daki Türk ve Müslüman unsurların, hepsi de uluslararası anlaşmalara dayalı haklarının korunması için tüm platformlarda mücadeleye devam edeceğiz. Kırımlı kardeşlerimizin haklarını Ukrayna'nın toprak bütünlüğü temelinde savunurken Çin'in toprak bütünlüğü temelinde Uygur Türklerinin insan haklarından en geniş manada istifade edebilmelerinin de takipçisi olacağız. Filistin ve Kudüs'ten Keşmir'e, Rohinga Müslümanlarından Afrika'da güvenlik ve yoksulluk cenderesi altında hayatlarını sürdüren insanlara kadar herkese gönül kapımızı sonuna kadar açık tutacağız. Nerede bir mazlum, nerede bir mağdur varsa hep yanlarında olmaya gayret gösterdik, göstereceğiz. Ülke ve millet olarak, hamdolsun, geçmişimizde ne sömürgecilik utancı ne soykırım ayıbı ne haksızlık ve adaletsizlik lekesi vardır. Bunun için de her yere, alnımız ak bir şekilde göğsümüzü gererek gidiyor, tenkitlerimizi de tekliflerimizi de hasbi bir şekilde dile getiriyoruz.\" \"TÜRKEVİ, GÖRKEMLİ BİR SEMBOL\" Birleşmiş Milletler Güvenlik Konseyinin çarpık yapısını eleştirmek için ortaya koyduğu, zamanla küresel sistemin tüm yanlışlarını da kapsayacak şekilde genişleyen \"Dünya 5'ten büyüktür\" tespitinin, benimsenmesinin nedenine işaret eden Erdoğan, \"Bölgemizde ve dünyada yaşanan her gelişme, bu tespitin haklılığını ve isabetini teyit etmektedir.\" dedi. ABD'nin New York kentinde açılışını yaptığı yeni Türkevi'ne ilişkin de Erdoğan, buranın konumu ve mimarisiyle, Türkiye'nin, insanlığın tamamını kucaklayan yaklaşımının görkemli bir sembolü olarak tarihteki yerini aldığını ifade etti. Erdoğan şunları kaydetti: \"Birleşmiş Milletler Genel Sekreteri başta olmak üzere çok sayıda misafirimizin katılımıyla hizmete giren yeni Türkevi'miz, kendi vatandaşlarımız ve görevlilerimizle birlikte, tüm dost ve kardeşlerimize de hizmet verecektir. Türkiye'nin uluslararası alandaki itibarını şimdiden artırdığına bizzat şahit olduğumuz böylesine görkemli bir eseri ülkemize kazandırmış olmaktan memnuniyet duyuyoruz. Bin yıl önce Anadolu'yu bize vatan yapan devletin armasında, doğuya ve batıya bakan, dolayısıyla geniş bir coğrafyayı kucaklayan çift başlı kartal vardı. Böyle bir miras üzerinde kurulan Türkiye'nin bölgesiyle olan gönül bağını koparmaya çalışmak kimsenin hakkı da haddi de değildir. Artık 10'uncu yılını geride bıraktığımız Suriye krizinde, uluslararası toplumun, hem fiili müdahale, hem insani destek, hem mülteci akınının yönetilmesi konusunda ne kadar aciz olduğunu hep birlikte gördük.\" Hemen her gün, ellerinde avuçlarında ne varsa alınıp üstüne bir de işkence edilerek, botları delinerek ölüme terk edilen veya zorla geri gönderilen insanlarla karşılaşıldığını belirten Erdoğan, \"Bu insanlık dışı tutumun sahipleri, aynı zamanda mültecilerle ilgili Birleşmiş Milletler sözleşmesini ve kararlarını da çiğnemektedirler. Nitekim, Avrupa Birliğinin bölgedeki mülteci trafiğiyle ilgili çalışmaları denetlemek için kurduğu yapının faaliyetlerini de yavaş yavaş sonlandırmaya başladığı görülüyor.\" dedi. \"Akdeniz'in karanlık sularında her yıl kaç bin kişinin umut yolculuğunda hayatını kaybettiğinin istatistiği dahi tutulamıyor.\" ifadesini kullanan Erdoğan, \"Avrupa'da kaybolan on binlerce mülteci çocuğun akıbeti hala meçhul. Bu konuda bizim milletvekillerimizin yaptıkları girişimler dışında, kayda değer herhangi bir gayret veya çalışma da mevcut değil. Halbuki, sadece bu hususlar bile tek başına, vicdanı, ahlakı, insana saygısı olan toplumları ayağa kaldırmaya, sorumlulardan hesap sormaya yeterli olmalıydı.\" diye konuştu. Bu ikiyüzlülüğün benzerinin Suriye’deki terör örgütleri konusunda da yaşandığını dile getiren Erdoğan, \"Özellikle DEAŞ bahanesiyle bölgenin altını üstüne getirenlerin hiçbiri, bu örgütle fiilen mücadele etmemiştir. Sadece Türkiye, bu karanlık örgütle sahada karşı karşıya gelmiş ve birileri tarafından sürekli şişirilen balonu kısa sürede patlatmıştır. Ama bazıları hala Suriye’de DEAŞ bahanesiyle terör örgütlerini veya halkıyla kavgalı rejimi desteklemeyi sürdürmektedir. Tabii biz burada herkesin, terörle mücadele kılıfı altında bölgede kendi ajandasını hayata geçirme peşinde koştuğunu biliyoruz. Sırf bunun için yüzbinlerce insanın ölmesine, milyonlarca insanın evlerinden, ülkelerinden edilerek sefalete sürüklenmesine göz yumanlara, bütün bunlara karşı hakkın ve hakikatin yanında yer almak, boynumuzun borcudur.\" değerlendirmesinde bulundu. \"HİÇBİRİMİZ İÇİN BAŞKA TÜRKİYE YOK\" \"Biz insani görevimizi yaptığımız için üstesinden gelemeyeceğimiz bir güvenlik veya refah krizine sürüklenmedik ama bu saikle insanlıktan çıkanlar asla huzur bulmadılar, bulamayacaklar.\" diyen Erdoğan, dünyanın kendi etraflarında döndüğünü, diğer herkesin kendilerine hizmet etmekle mükellef olduğunu sananların, yaşanan her siyasi ve sosyal çalkantıyla, tabiattaki her değişimle, işin öyle olmadığını görmeye başladıklarını kaydetti. Afrika’daki kıtlığın, sadece orada yaşayanların değil tüm insanlığın ortak sorunu olduğunun; kutuplardaki buzulların erimesinin, sadece oradaki penguenlerin değil, insanlık başta olmak üzere tüm canlıların sorunu olduğunun yakında daha iyi anlaşılacağını ifade eden Erdoğan, \"Dünyanın uzak ve ücra diye bakılan köşelerindeki iç çatışmalardan kaçan insanların yaşadığı trajedilerin, aslında herkesi bekleyen bir tehlike olduğu zamanla daha iyi anlaşılacak. Velhasıl, hiç kimsenin mutlak bir güvenlik ve refah fanusu içinde yaşamadığı, herkesin nimeti ve külfetiyle bu büyük dünyanın bir parçası olduğu gerçeği daha iyi anlaşılacak.\" dedi. Türkiye'nin, işte bu fotoğraf içinde kendine, demokrasisini ve kalkınmasını güçlendirerek korumak suretiyle bölgesinde ve dünyada hak ettiği yere gelmesini sağlayacak bir vizyon belirlediğini, Cumhuriyetin 100. yılına atfen ilan edilen 2023 hedeflerinin, bu vizyonun ilk durağı olacağını belirten Erdoğan, sözlerini şöyle sürdürdü: \"Tıpkı geçtiğimiz bir asır gibi, önümüzdeki asrın şekillenmesinde de Millet Meclisimizin eşsiz bir rolü olacağına tüm kalbimle inanıyorum. Geçtiğimiz 19 yılda eğitimden sağlığa, güvenlikten adalete, ulaşımdan enerjiye kadar devlet ve millet hayatının her alanında gerçekleştirdiğimiz büyük atılımı, bu vizyonun temel altyapısı olarak görüyoruz. Artık siyasi olmaktan çıkıp milli hedefler haline dönüşen bu vizyonu, Türkiye Büyük Millet Meclisimizden başlayarak, hiçbir ayrım gözetmeksizin, ülkemizin tüm fertleriyle hep birlikte sahiplenmeliyiz. Çünkü hiçbirimiz için başka Türkiye yok. Hiçbirimiz için başka vatan yok. Hiçbirimiz için başka devlet yok. Hiçbirimiz için başka gelecek yok. Aklımızdan asla çıkarmamalıyız ki bölünerek büyüyemeyiz. Parçalanarak güçlenemeyiz. Husumeti körükleyerek kardeşliği kökleştiremeyiz. Saplantılara sarılarak demokrasimizi ilerletemeyiz. Bizi biz yapan değerlerden vazgeçerek ufkumuzu derinleştiremeyiz. Dünyanın gittiği istikamet, farklılıklarımızı değil müştereklerimizi öne çıkararak birbirimize daha sıkı kenetlenmemiz gerektiğini gösteriyor. Bunu başaramayan toplumların ve ülkelerin başlarına gelenleri ibretle takip ediyoruz. Türkiye’yi bugüne kadar böyle bir duruma düşüremediler, inşallah bundan sonra da düşüremeyecekler. Milletimizin her bir ferdinin feraseti, dirayeti, cesareti, kahramanlığı ve çalışkanlığıyla elde ettiğimiz bu başarıda emeği olan herkese şükranlarımı sunuyorum. Diğer yandan, ülkemize yaptığımız en büyük hizmetlerden biri de güvenlik stratejilerimizi değiştirmektir. Tehditleri kaynağında bulup yok etme esasına dayanan yeni güvenlik anlayışımız sayesinde, sınırlarımızın dibinde bir veya birkaç terör koridoru oluşturulmasının önüne geçtik. Yıllarca terör örgütleri dahil her kesim tarafından istismar edilen ve adına 'Kürt sorunu' denen meseleyi, hak ve özgürlüklerden kalkınmaya kadar tüm boyutlarıyla çözdük. Diyarbakır’daki vatandaşlarımıza bizzat söz verdiğimiz şekilde ret, inkar, asimilasyon politikalarını nasıl ortadan kaldırdıysak, geri kalmışlık zincirini nasıl kırdıysak bu meseleyi hala istismar konusu yapmak isteyenlerin maskelerini de aynı şekilde düşüreceğiz. Böylece Diyarbakır Annelerinin şanlı direnişleriyle terör örgütünü tir tir titretebildikleri, onların siyasi uzantılarının gerçek yüzlerini ortaya çıkardıkları bir dönemi başlattık. Bu vesileyle Diyarbakır Annelerini bir kez daha buradan selamlıyorum.\" Dünyanın artık, tarihte pek çok örneğini gördükleri yeni ve köklü bir dönüşümün arifesinde bulunduğuna işaret eden Erdoğan, iklim değişikliğinden yapay zekaya kadar pek çok karmaşık unsurun bir arada olduğu bu yeni devrimi yakalamak için çok önemli avantajlara sahip olduklarını vurguladı. Erdoğan, \"Son 19 yılda ülkemizin demokraside ve kalkınmada katettiği mesafeye, yaklaşık 8 yıldır ardı ardına yaşadığımız çok boyutlu sınamaları da eklediğimizde, ortaya hepimiz için ümit verici bir fotoğraf çıkıyor. Sahip olduğumuz her yeni imkan ve başarıyla üstesinden geldiğimiz her kritik sınama, bizim için aydınlık bir geleceğe giden yolda katettiğimiz mesafe anlamına geliyor. Ülke ve millet olarak, inşallah küresel sistemdeki bu yeni değişimi kaçırmayacak, her alanda hedeflediğimiz seviyelere ulaşacağız.\" diye konuştu. Hiç şüphesiz bu sınamalar içinde ekonominin, hem her insanın hayatına dokunan yönü hem de diğer tüm atılımların itici gücünü oluşturması nedeniyle, ayrı bir önemi ve yeri olduğunu dile getiren Erdoğan, sözlerini şöyle sürdürdü: \"Türkiye’nin son 19 yılda elde ettiği her kazanım gibi, ekonominin de sorumluluğu bize aittir. Ülkemizin IMF’ye olan 23,5 milyar dolarlık borcunu, 2013 yılı mayıs ayında tamamen bitirerek, hiç de hoş hatıralarla anmadığımız bir dönemi kapatmış olduk. Birilerinin sürekli nerede diye sordukları Merkez Bankası rezervimiz de 122 milyar dolar seviyesine ulaştı. Geçmişten bugüne baktığımızda ise milli gelirini üç kat artırmış, satın alma paritesine göre dünyada 11. sıraya yükselmiş; yatırımda, üretimde, ihracatta, istihdamda, büyümede rekorlar kırmış bir Türkiye görüyoruz. Son dönemde yaşadığımız sıkıntıların da aynı resmin içinde olduğunu elbette unutmuyoruz. Ama artılar-eksiler analizi yaptığımızda, artılarımızın kıyas edilemeyecek kadar fazla olduğunun kabul edilmesini de, hak teslimi babından bekliyoruz.\" \"KÜRESEL KURULUŞLARIN EKONOMİ ANALİZLERİ...\" Cumhurbaşkanı Erdoğan, dünyanın, son iki yıldır küresel salgının neden olduğu sorunlarla boğuştuğuna işaret ederek, geçen asırdaki dünya savaşlarının ya da bundan önce yaşanan küresel krizlerin getirdiği yüklere göre, çok daha derin, çok daha yıkıcı ve dönüştürücü bir dönemden geçtiklerini anımsattı. Erdoğan, siyasi, sosyal ve ekonomik hayatta, doğru bildikleri, alışık oldukları düzenlerin temelden sarsıldığına dikkati çekti. Küresel ekonominin temel belirleyicisi konumundaki ürünler başta olmak üzere, emtia fiyatlarında keskin artışlar yaşandığını dile getiren Erdoğan, şunları kaydetti: \"Tedarik zincirlerindeki aksamalar, ham maddeye ve kritik bazı ürünlere erişimdeki darboğazlar halen sürüyor. İşsizlik küresel bir sorun olarak varlığını devam ettirirken, pek çok ülkede bütçe açıkları ve borçluluk oranları tarihi seviyelere ulaştı. Arz-talep dengesinin bozulduğu, enflasyon tehdidinin küresel çapta arttığı, belirsizliklerin çoğaldığı bir dönemdeyiz. IMF ve Dünya Bankası gibi dünya ekonomisine yön verme iddiasıyla inşa edilen kurumlar ise ciddi bir yönetim krizi içindeler. Bizim uzun zamandır zaten maruz kaldığımız küresel kuruluşların ekonomi analizlerinin tarafsızlığına ve şeffaflığına ilişkin soru işaretleri, artık herkesin zihnini kurcalıyor. Bir bakıma Kovid-19 virüsü, dünya genelinde yayılmış hastalıklı ve adaletsiz siyasi ve ekonomik düzeni de açığa çıkardı.\" Türkiye'nin, işte bu zorlu dönemde güçlü kalmayı başaran, hatta gücünü artıran az sayıdaki ülkeden biri olduğunu ifade eden Erdoğan, \"Böylesine kritik bir dönemde, iktidarı ve muhalefetiyle bazı hakikatleri açık yüreklilikle ortaya koymak, geleceğe ilişkin yol haritamızı da buna göre belirlemek mecburiyetindeyiz. Her şeyden önce bu salgının Türkiye’de çıkmadığı ve ülkemizin tüm dünyayı sarsan bir krizin etkilerine maruz kaldığı gerçeğinin kabul edilmesi gerekiyor.\" şeklinde konuştu. Erdoğan, Türkiye'nin bu büyük sağlık krizini ve onu izleyen artçı sarsıntıları, Cumhurbaşkanlığı Hükümet Sistemi'nin sağladığı hızlı ve etkin karar alma, uygulama, dönüştürme kabiliyeti sayesinde başarılı bir şekilde yönettiğinin de, inkarı mümkün olmayan bir başka gerçek olduğunu vurguladı. Erdoğan, sağlık alanında, vatandaşlar için gereken her hizmetin, gecikmeden ve herhangi bir aksamaya meydan verilmeden sunulduğunu kaydetti. Özellikle şehir hastanelerinin yüksek kapasitesi ve geniş imkanlarının, sisteme binen sıra dışı yükü karşılayabilmelerini sağladığını belirten Erdoğan, \"Hastaneye ve doktora erişimden yoğun bakıma ve solunum cihazına, maske ve temizlik malzemelerinden aşıya kadar hiçbir konuda ülkemizde kayda değer bir eksiklik, sıkıntı, yığılma yaşanmamıştır. Çoğu gelişmiş ülkede ise zayıf sağlık sistemleri nedeniyle salgına hazırlıksız yakalandıkları, hastane ve ekipman kapasiteleri yetersiz kaldığı için gerçekten vicdanları yaralayan sahneler ortaya çıkmıştır. Ülkemizin sağlık altyapısına ve insan kaynağına yaptığımız yatırımların meyvesini, böyle küresel bir kriz döneminde tüm unsurlarıyla almış olmaktan memnuniyet duyduk.\" değerlendirmesinde bulundu. \"2021’İ YÜZDE 9’LUK BÜYÜMEYLE KAPATMAYI ÖNGÖRÜYORUZ\" Erdoğan, son 8 yılda yaşadıkları her olumlu ve olumsuz sürecin, ekonomiye de yansımalarının olduğunu, salgınla da böyle bir dönemde karşı karşıya kaldıklarını söyledi. Milletin sağlığını korumak için her türlü önlemi alırken, işini, aşını, kurulu düzenini korumasını sağlamak amacıyla da imkanlarını seferber ettiklerini anlatan Erdoğan, şöyle devam etti: \"Türkiye ekonomisinin ayakta kalması, üretimin kesintisiz sürmesi, istihdamın korunması için tüm kesimlere yönelik önlemleri devreye aldık. İşgücü piyasasına sunduğumuz pek çok farklı destekle, vatandaşlarımızın ve firmalarımızın yanında olduk. Esnaf ve sanatkarlarımıza hibe, kira ve ciro kaybı destekleri verdik. Vergi ve sosyal güvenlik prim ödemelerine ertelemeler getirdik. Kamuya olan borçların yapılandırılmasına imkan sağladık. KDV ve kira stopajlarında indirimler yaptık. Tüm bunlarla birlikte, toplumun en korumasız kesimlerini sosyal destek ödemeleriyle ayakta tuttuk. Bundan sonra da ihtiyaç halinde her kesimin yanında yer almaya, gereken destekleri sağlamaya devam edeceğiz. İzlediğimiz bu politika sayesinde, dünyadaki pek çok ülkeden pozitif yönde ayrışarak, geçen seneyi büyümeyle kapattık. Çok daha çarpıcı olması açısından, şöyle bir karşılaştırma da yapmak istiyorum: Ciddi bir küresel ekonomik krizin yaşandığı 2009’da hem dünya hem de Türkiye ekonomisi küçülmüştü. Geçen yıl, küresel ekonominin küçülmesi 2009’a göre çok daha şiddetli oldu ve yüzde 3’ün üzerinde bir daralma yaşandı. Buna karşılık Türkiye yüzde 1,8 büyüme başarısı gösterdi. Elbette bu başarıyı, sadece 2020’de bırakmadık. Bu yılın ilk çeyreğinde yüzde 7,2 ve ikinci çeyreğinde yüzde 21,7’lik büyüme oranlarını yakaladık.\" Yatırımlar ve net ihracatın, büyümeye oldukça yüksek katkı sağladığını belirten Erdoğan, \"Böylece dengeli ve sürdürülebilir büyüme hedefimize biraz daha yaklaştık. Yılın üçüncü çeyreğindeki ekonomik gelişmeler, güçlü sanayi üretimi ve ihracat ile hizmetler sektöründeki iyileşmenin de katkısıyla canlı bir şekilde devam ediyor. İnşallah 2021’i yüzde 9’luk bir büyümeyle kapatmayı öngörüyoruz. Büyümeye istihdam artışı da eşlik ediyor.\" dedi. Türkiye'nin toplam istihdamda salgın öncesi seviyeleri geride bıraktığına dikkati çeken Erdoğan, Türkiye'nin, OECD ülkeleri arasında, salgın öncesi döneme göre istihdamını artıran sayılı devletlerden biri olduğunu kaydetti. Erdoğan, gelecek dönemdeki yol haritalarını da orta vadeli programla belirlediklerini anımsatarak, program dönemi boyunca, yıllık ortalama yüzde 5,3 büyümeyi, her yıl 1,2 milyon kişiye istihdam sağlamayı, milli geliri 1 trilyon doların üzerine çıkarmayı hedeflediklerini söyledi. Erdoğan, \"Esasen, çok daha önce ulaşmak istediğimiz bu hedefleri, yaşadığımız onca badireye rağmen, bir parça gecikmeyle de olsa nihayet gerçekleştirecek olmaktan memnuniyet duyuyoruz. Elde edeceğimiz büyümenin kalitesi, istikrarı, gelir dağılımı adaletini tesis etmesi ve gençlerimize yeni iş imkanları sağlaması bizim için kritik önemdedir. Bunun için Ekonomi Reform Programı ve Orta Vadeli Program'la belirlediğimiz eylemleri kararlılıkla hayata geçireceğiz.\" diye konuştu. Türkiye'nin, ekonomide arzu edilen rahat nefesi almasının ancak yatırımı, üretimi, ihracatı, istihdamı artıracak cari açığı bir an önce cari fazlaya dönüştürmesiyle mümkün olacağını dile getiren Erdoğan, bunun en önemli aracı olan ihracatı da tarihin en iyi seviyelerine ulaştırdıklarını belirtti. \"İHRACATIMIZ YILLIK 210 MİLYAR DOLARI GERİDE BIRAKTI\" Cumhurbaşkanı Erdoğan, sözlerini şöyle sürdürdü: \"İhracatımız yıllık 210 milyar doları geride bırakırken, ithalatımızı karşılama oranı da oldukça iyi bir yere geldi. Hiç şüphesiz ihracattaki bu gelişmenin gerisinde, Türk sanayisinin başarısı vardır. Sanayi sektörümüz, son derece dinamik ve kabiliyetli yapısıyla, sektörel çeşitliliğini günden güne artırmakta, yeniliklere hızla adapte olmaktadır. Bu sayede, 2021 için belirlediğimiz 211 milyar dolarlık ihracat hedefinin çok üzerine çıkacağımız anlaşılıyor. Güçlü ihracat, toparlanan turizm gelirleri ve altın ithalatıyla ilgili yaptığımız düzenlenmeler sayesinde, cari dengede önemli bir iyileşme başladı. Salgın döneminde küresel düzeyde yatırımlar yüzde 35 azalırken, bizde neredeyse hiç hız kesmedi. Türkiye'nin en büyük şehir hastanelerini, İstanbul'da 45 günde hizmete hazır hale getirdiğimiz 1008'er yataklı iki acil durum hastanesini bu dönemde açtık. Bunların yanında, karayolları, otobanlar, demiryolları, köprüler, tüneller, barajlar, içme suyu ve sulama tesisleri, fabrikalar, savunma sanayi projeleri gibi sayısız yatırımı, salgın döneminde tamamladık. Özel sektörümüz de kendi alanında yatırımları kesintisiz sürdürdü.\" Erdoğan, geçen yıl düzenlenen 10 bin 449 yatırım teşvik belgesinin, bunun en önemli işaretlerden biri olduğunu dile getirerek, organize sanayi bölgelerinin sayısının, geçen yıl kuruluşu tamamlanan 14 yeni yerle birlikte 325'e çıktığını anlattı. \"NAKDİ TEŞVİKLERİ DE İÇEREN SEÇİCİ DESTEKLER GETİRECEĞİZ\" Endüstri bölgelerinden 12'sinde üretimin başladığına, 11'inde çalışmaların son hızla sürdüğüne işaret eden Erdoğan, sadece bu adımlarla, cari açığın iyileşmesine 25 milyar dolarlık katkı yapacak altyapıyı kurmuş olduklarını vurguladı. Erdoğan, şunları kaydetti: \"Özel sektörümüzün dinamizmi ve ekonomi politikalarımızın istikrarı sayesinde, bu dönemde cari açık sorunundan tümüyle kurtulabileceğimize inanıyorum. Bunun için öncelikle, ülkemizdeki uluslararası yatırımların ölçeğini daha yukarılara çekmek istiyoruz. Kendi girişimcilerimizi teşvik etmek yanında, Türkiye'ye henüz yatırım yapmamış küresel markaları ülkemize kazandırmak için de her fırsatı değerlendiriyoruz. Bunun için yatırım teşvik sistemimizi çok daha cazip bir yapıya dönüştürerek, nakdi teşvikleri de içeren seçici destekler getireceğiz.\" Erdoğan, yeni sistemde, öz sermaye ağırlıklı ve bölgesel kümelenme öncelikleriyle uyumlu yatımlara daha fazla destek vereceklerini ifade etti. KOBİ'lerin küresel tedarik zincirlerine eklemlenmesi amacıyla yeni mekanizmalar oluşturmanın hazırlıkları içerisinde olduklarını belirten Erdoğan, \"Geçen hafta sonu bilime, araştırmaya, yenilikçiliğe gönül vermiş gençlerimiz başta olmak üzere tüm kuşaklarla TEKNOFEST'te bir kez daha buluştuk. Ülkemizin bu en büyük teknoloji festivaline katılan gençlerimizin her geçen yıl nasıl çıtayı yükselttiklerini bizzat gördük. İnşallah yeni dönemde yatırım, üretim, ihracat ve istihdam altyapımızı, işte bu gençlerimiz eliyle katlayarak büyüteceğiz. Tabii tüm bunları söylerken enflasyon sorununu da göz ardı etmiyoruz.\" diye konuştu. \"TÜRKİYE, ENFLASYONLA İLK DEFA KARŞILAŞAN BİR ÜLKE DEĞİLDİR\" Türkiye'nin gelişmiş ülkelerin aksine, enflasyonla ilk defa karşılaşan bir ülke olmadığına işaret eden Erdoğan, enflasyonla etkili mücadelede çok daha fazla deneyim ve araca sahip olduklarını kaydetti. Erdoğan, makroekonomik politikalardan yapısal reformlara kadar pek çok adım atarak enflasyonu tek haneli rakamlara düşürmekte kararlı olduklarını söyledi. \"BANKACILIK SEKTÖRÜMÜZÜN ÖNCÜLÜK EDECEĞİNE İNANIYORUZ\" Gıda tarafında gerek kuraklık gerekse artan girdi maliyetlerinin etkisini azaltacak tedbirler aldıklarını anlatan Erdoğan, şöyle konuştu: \"Bunlardan biri de, fahiş artışları anında tespit edip müdahaleye imkan sağlayacak Erken Uyarı Sistemi'dir. Aynı şekilde rekabet politikalarımızı da mercek altına aldık. Rekabeti bozan, piyasadaki hakim durumunu kötüye kullanan ve fiyatları keyfi bir şekilde belirleyen firmaların üzerine kararlılıkla gideceğiz. Türkiye ekonomisi gücünü, sağlam finansal sektörü ile disiplinli kamu maliyesinden alıyor. Bankacılık sektörümüzün aktif büyüklüğü 6,7 trilyon liraya ulaşırken, sermaye yeterliliği rasyosu yüzde 17,4 ve takibe dönüşüm oranı ise yüzde 3,7 seviyesindedir. Sürdürülebilir bir üretim yapısının oluşturulmasında, KOBİ'ler başta olmak üzere reel kesimin finans sektörü tarafından daha güçlü şekilde desteklenmesi şarttır. Aynı şekilde, reel sektörümüzün sürdürülebilir dönüşümü için yurt dışından fon sağlanması hususunda da bankacılık sektörümüzün öncülük edeceğine inanıyoruz. Bankacılık sektörünü, tamamlayıcı şekilde sermaye piyasalarında da daha güçlü kılmak istiyoruz. Şirketlerimizden, bankacılık sektörüne bağımlılıklarını azaltarak, sermaye piyasası araçları yoluyla yatırımlara uzun vadeli finansman sağlamalarını bekliyoruz. Bu amaçla sermaye piyasalarımızda ürün çeşitliliğini artırarak piyasa altyapısını geliştiriyoruz.\" \"NAKİT REZERVİMİZİ GÜÇLÜ TUTMA POLİTİKAMIZI SÜRDÜRECEĞİZ\" Cumhurbaşkanı Erdoğan, reel sektörün sermaye piyasalarından finansman teminini teşvik etmek için Tahvil Garanti Fonu'nu, sürdürülebilir çevre dostu projelerin daha uygun şartlarda finansmanı için de Yeşil Tahvil ve Sukuk Rehberini hayata geçirdiklerini dile getirdi. Kamu maliyesindeki güçlü duruşlarını, salgın döneminde de taviz vermeden devam ettirdiklerini belirten Erdoğan, bütçe açığının milli gelire oranını, bu yıl ve gelecek yıl için yüzde 3,5 olarak belirlediklerini söyledi. Erdoğan, şöyle devam etti: \"Bu sene, esnaf destekleri, aşı ve tıbbi malzeme alımları, kısa çalışma ödeneği kaynaklı prim kaybı ödemeleri, afetler için yapılan harcamalar, memur ve emeklilerimize yapılan enflasyon farkı ödemeleri ile eşel-mobil uygulamaları, bütçe açığı üzerinde yukarı yönlü baskı oluşturdu. Bu ilave maliyetlerin bütçeye getirdiği yüklerin hafifletilmesi amacıyla bazı tedbirler aldık. Ekonomik aktivitedeki canlanma da gelir tarafındaki performansı yükseltti. Bu sayede, sene sonundaki yüzde 3,5'lik bütçe açığı hedefimize rahatlıkla ulaşacağımız anlaşılıyor. Bütçe açığını düşürerek borçlanma ihtiyacını azaltırken, borç stokunun yapısını da güçlendirdik. Avrupa Birliği tanımlı genel yönetim borç stokumuzun milli gelirimize oranı, Maastricht Kriteri olan yüzde 60'ın oldukça altındadır. Diğer ülkelerin merkez bankalarının atacağı adımları da dikkate alarak, temkinli ve ihtiyatlı bir borç yönetimi politikası uygulamaya devam edeceğiz. Yurt dışı kaynaklı dalgalanmalara karşı hazırlıklı olmak için nakit rezervimizi güçlü tutma politikamızı sürdüreceğiz.\" \"İKLİM DEĞİŞİKLİĞİYLE BAĞLANTILI ŞEKİLDE...\" Dünyanın gündeminde giderek daha çok öne çıkan konulardan birinin de çevre sorunları ve iklim değişikliğinin yol açtığı doğal afetler olduğunu dile getiren Erdoğan, \"Ülkemizi, kökleri inancımızda ve kültürümüzde güçlü şekilde bulunan çevre hassasiyetimizle, bu konuda zaten farklı bir yere taşımıştık. Bilhassa Çevre ve Şehircilik Bakanlığınız vasıtasıyla gerçekleştirdiğimiz her proje, çevre konusunda ülkemizin yüz akı çalışmaları olarak kayıtlara geçti. Şehirlerimize kazandırdığımız birer nefes borusu olarak gördüğümüz millet bahçelerimizden orman varlığımızı artırmaya, sıfır atık projemizden mavi bayrak uygulamalarına kadar sayısız eser ve hizmeti ülkemize kazandırdık.\" diye konuştu. \"Geçtiğimiz hafta Birleşmiş Milletler Genel Kurulunda ilan ettiğimiz Paris İklim Anlaşması'nı Meclisin takdirine sunma kararımız, başlattığımız Yeşil Kalkınma Devrimi'nin de ilk müjdesidir.\" diyen Erdoğan, Türkiye'nin bundan sonra atacağı her adımını, bu anlayışla planlayacağını ve hayata geçireceğini belirtti. Erdoğan, Avrupa Yeşil Mutabakatıyla da uyumlu şekilde bu süreci devam ettirerek, insanlığa, vatandaşlara ve gelecek nesillere karşı sorumluluklarını yerine getirmekte kararlı olduklarını kaydetti. Cumhurbaşkanı Erdoğan \"Bu kapsamda; enerjide, yenilenebilir enerji kaynaklarının toplam gücümüz içindeki oranını, güneş, rüzgar, nükleer üretim imkanlarına ağırlık vererek daha da artıracağız. Doğal gaz tedariki, üretimi ve depolanması konusundaki yatırımlarımızı hızlandıracağız.\" ifadelerini kullandı. Akkuyu'da çalışmaları süren nükleer güç santralinin ilk etabının 2023'te hizmete açılacağına işaret eden Erdoğan, yeni güç santrallerinin inşası için de gereken adımları atacaklarını anlattı. Cumhurbaşkanı Erdoğan, sanayide bir yandan enerji yoğunluğunu azaltacak yüksek teknolojili altyapılarına yönelirken, diğer yandan düşük emisyonlu ve temiz üretim tekniklerinin ağırlıkta olduğu uygulamaları teşvik edeceklerini belirtti. Ulaştırmada, demiryolu ve denizyolunun yük ve yolcu taşımacılığındaki payını çoğaltacaklarını, elektrikli ve hibrit, kullanımı oranını yükselteceklerini dile getiren Erdoğan, şöyle devam etti: \"Binaların tamamının enerji kimlik belgesine sahip olmasını sağlarken, sıfır enerjili bina standardını yaygınlaştıracağız. Tarımda, gıda atığını azaltacak tedbirler başta olmak üzere üretim, tedarik, geri dönüşüm sistemlerini güçlendireceğiz. Orman ve su gibi önemli yutak alan kaynaklarının kapasitesini önce 2 katına, sonra 3 katına çıkartacağız. Sıfır atık uygulamasını, evsel atıkların tamamına yakınını kapsayacak şekilde genişletecek, geri dönüştürülmüş malzemelerin kullanım alanlarını çeşitlendireceğiz. Her biri ciddi çalışmalar ve fedakarlıklar gerektiren bu yükümlülüklerin altına girmemizin sebebi, bu meseleyi kendimiz ve tüm insanlık için bir küresel güvenlik sorunu olarak görmemizden kaynaklanıyor. Bu doğrultuda yapılacak yatırımların finansmanı için, gelişmiş ülkelerin fonları başta olmak üzere tüm ulusal kaynakları kullanacağız. Afetler konusunda artık arama, kurtarma ve yeniden inşa yanında risk yönetimi aşamasına geçtiğimiz bir döneme girdik. İklim değişikliğiyle bağlantılı şekilde bu risk yönetimi planlarımızı daha da geliştireceğiz.\" \"Giderek daha dengesiz ve sert hale gelen meteorolojik hadiselere karşı kapsamlı bir erken uyarı sistemi kuracağız.\" diyen Erdoğan, \"Bereketli su kaynaklarımızın ülkemizin daha kurak bölgelerine aktarılmasıyla ilgili yeni projeler geliştireceğiz. Ormanlarla birlikte yüreğimizi de yakan yangınlara insansız hava araçları, uçaklar, helikopterler ve diğer imkanları kullanarak etkin müdahale konusunda dünyadaki örnek konumumuzu daha da güçlendireceğiz.\" ifadelerini kullandı. Erdoğan, giderek daha kıymetli hale gelen su kaynaklarının etkin kullanımı ve iklim değişikliğine uyumlu altyapılar kurulması için hemen harekete geçeceklerini belirtti. \"EYLEM PLANLARI HAZIRLAYACAK VE UYGULAMAYA KOYACAĞIZ\" Tarım ve hayvancılıkta sürdürülebilir teknikleri yaygınlaştıracaklarını vurgulayan Erdoğan, ormancılık faaliyetlerini de iklim değişikliyle uyumlu hale dönüştüreceklerini söyledi. Erdoğan, konuşmasını şöyle tamamladı: \"Sağlıktan turizme her alanda bu doğrultuda eylem planları hazırlayacak ve uygulamaya koyacağız. Böylece, 2053 vizyonumuzun bu en önemli ve iddialı hedefini adım adım hayata geçireceğimize inanıyorum. Yeşil Kalkınma Devrimi diye ifade ettiğimiz önümüzdeki yeni sürecin, partiler üstü bir sahiplenmeyi hak ettiği kanaatindeyiz. Önümüzdeki dönemde üzerinde hassasiyetle duracağımız hususlar arasında aile kurumunun güçlendirilmesi, eğitim öğretim sistemimizin geliştirilmesi konuları da vardır. İnşallah bu konuları, yeri geldiğinde Meclisimizle, yeri geldiğinde diğer kurumlarımız ve ilgili kesimlerle geniş geniş konuşacak, tartışacak ve yol haritalarımızı beraberce belirleyeceğiz.\""},
{"Url": "https://www.akparti.org.tr/haberler/cumhurbaskanimiz-erdogan-irak-azim-ittifaki-baskani-hanceri-kabul-etti-04-10-2021-20-57-03/", "Baslik": "Cumhurbaşkanımız Erdoğan, Irak Azim İttifakı Başkanı Hançer'i kabul etti", "Tarih": "04-10-2021", "Detay": "Cumhurbaşkanımız Recep Tayyip Erdoğan, Irak Azim İttifakı Başkanı Hamis Hançer'i kabul etti. Cumhurbaşkanlığı Külliyesi'ndeki kabul, basına kapalı gerçekleştirildi."},
{"Url": "https://www.akparti.org.tr/haberler/cumhurbaskanimiz-erdogan-rusya-donusu-ucakta-gazetecilerin-sorularini-yanitladi-30-09-2021-14-31-33/", "Baslik": "Cumhurbaşkanımız Erdoğan, Rusya dönüşü uçakta gazetecilerin sorularını yanıtladı", "Tarih": "30-09-2021", "Detay": "Cumhurbaşkanımız Recep Tayyip Erdoğan, Rusya Devlet Başkanı Vladimir Putin ile Soçi'de yaptığı görüşmenin ardından Türkiye dönüşünde uçakta gazetecilerin sorularını yanıtladı, değerlendirmelerde bulundu. Putin'in davetine icabetle Soçi'ye yaptığı çalışma ziyaretini verimli şekilde tamamladıklarını vurgulayan Erdoğan, sürekli telefon görüşmesi yaptıkları Putin'le uzun aradan sonra yüz yüze yaptıkları bu ikili görüşmede, Türkiye ile Rusya arasındaki ilişkileri ve bölgesel konuları ayrıntılı şekilde ele alma imkanı bulduklarını söyledi. Hem ikili ilişkilere yeni ve güçlü bir ivme kazandırmak hem de bölgede yaşanan gelişmeler konusunda Putin'le 3 saati aşkın görüştüklerini aktaran Erdoğan, \"Bu çerçevede, bu senenin ilk 8 ayında, geçen yılın aynı dönemine kıyasla yüzde 50'ye yakın artışla 21 milyar doları aşan ticaret hacmimizi, ortak hedefimiz olan 100 milyar dolar seviyesine ulaştırmak için atılacak adımlara odaklandık.\" diye konuştu. Stratejik iş birliği alanı olarak gördükleri enerji alanında Rusya'yla mevcut iş birliğini ilerletme konusunda mutabık kaldıklarını ifade eden Erdoğan, sözlerini şöyle sürdürdü: \"TürkAkım ve Akkuyu Nükleer Enerji Santrali projelerine ilişkin durumu değerlendirdik. Malum, kısa bir süre önce Akkuyu Nükleer Enerji Santrali'ni ziyaret etmiştik. Burada 10 bin genç Türk mühendis çalışıyor. Bunun yanında 3 bin genç Rus mühendis çalışıyor. Bu sayıyı daha da artıracaklar. Nasip olursa 2023'ün mayıs ayında birinci üniteyi bitirme sözünü kendilerinden aldık. Ondan sonra iki, üç, dört numaralı üniteler var. Tabii bizim 3 nükleer santral yapma hedefimiz var. Sayın Putin'le 'Bu iki nükleer santrali de sizinle birlikte yapabilir miyiz?' diye de görüştük. O zaman Türkiye, 3 nükleer enerji santraline sahip olacak. 'Bu konuyla ilgili çalışalım' dediler.\" Cumhurbaşkanımız Erdoğan, görüşmede, turizm, tarım ve diğer alanlarda iş birliğini geliştirmenin önemini de vurguladıklarını belirterek, turizmde Rusya'nın, Türkiye'ye çok ciddi destek verdiğini, turizmde yaşanan sıkıntıların Rusya'dan gelen turistlerle ciddi manada aşıldığını dile getirdi. \"GÖRÜŞMEMİZİN ODAK NOKTASINI BÖLGESEL KONULAR OLUŞTURDU\" Bunun yanında görüşmenin odak noktasını bölgesel konuların oluşturduğunu aktaran Erdoğan, Suriye, Karabağ, Libya ve Afganistan'daki gelişmeleri etraflıca değerlendirme imkanı bulduklarını, aynı şekilde Azerbaycan konusunu değerlendirdiklerini söyledi. Ortak adımlar hususunda samimi ve verimli görüş alışverişinde bulunduklarını vurgulayan Erdoğan, Afganistan'daki gelişmelerin de ele alınan bir diğer güncel başlık olduğunu kaydetti. İdlib başta olmak üzere Suriye ile ilgili konuları da ayrıntılı şekilde ele aldıklarını anlatan Erdoğan, şöyle devam etti: \"Uzun yıllardır süren Suriye krizi, ülkelerimiz başta olmak üzere tüm bölgeye ağır maliyetler getirdi. İnsani dramlar yanında sürecin ekonomik yükü hepimiz için katlanılmaz boyutlara ulaştı. Kaldı ki Türkiye olarak şu an itibarıyla 4,5 milyona yakın mülteciye ev sahipliği yapıyoruz. Ayrıntıların ötesine geçip bu meseleye kalıcı, nihai ve sürdürülebilir bir çözüm bulma vaktinin geldiğini konuştuk. Bu konuda birlikte atacağımız adımların gerekliliği üzerinde durduk. Sayın Putin'le görüşmemizde, bu yöndeki her türlü gerçekçi ve adil adıma açık olduğumuzu özellikle belirttik. Birçok aktörün sahada olduğu ve çetrefilli yönleri bulunan bölgesel konularda zaman zaman bazı fikir ayrılıkları da olmuyor değil. Ama bu ikili görüşmemizde hemen hemen bütün konularda bir birlikteliğin olduğunu gördük. Bu tabii işin sevindirici yönüdür.\" Putin'den kısa zamanda bir iadeiziyaret istediğini ve Putin'in buna olumlu yaklaştığını aktaran Erdoğan, \"Bir de 'Yüksek Düzeyli Stratejik Konsey Toplantısı'nı bu yıl bitmeden Türkiye'de yapalım' dedim. Ona da olumlu cevap verdi.\" dedi. \"AYNI YAKLAŞIMI MUHATAPLARIMIZDAN DA BEKLİYORUZ\" Cumhurbaşkanımız Erdoğan, değerlendirmelerinin ardından gazetecilerin sorularını yanıtladı. Putin'e, Rusya'nın 2018 Soçi Mutabakatı'nın gereği olan taahhütlerini yerine getirmesi yönünde bir talep iletilip iletilmediği ve Rusya'nın İdlib konusunda herhangi bir teminat verip vermediği sorusu üzerine Erdoğan, \"Türkiye olarak Suriye'de Rusya'yla birlikte kararlaştırdığımız her hususa bağlılığımızı sürdürüyoruz. Buralardan herhangi bir geri adım atmak söz konusu değil. Bütün mutabakatlara uymaya ve güvenlik koridorundaki radikal unsurların temizlenmesine de Türkiye olarak biz devam ettik. Bundan da taviz yok. Ama tabii aynı yaklaşımı muhataplarımızdan da bekliyoruz.\" diye konuştu. İdlib'de, Türkiye'nin güvenliğini sağladığı bölgelerde zaman zaman bazı sıkıntılar yaşandığını ancak ilgili birimlerin muhataplarıyla görüşerek bunları çözmenin gayreti içinde olduğunu anlatan Erdoğan, \"Bu konuda da birlikte hareket etmenin önemine vurgu yapıyoruz. Bundan sonraki süreçte de özellikle liderler düzeyinde telefon diplomasisiyle, bunun yanında dışişleri ve savunma bakanlarımızın, istihbarat örgütlerimizin müşterek çalışmalarıyla bunları çözmenin gayreti içerisinde olalım dedik ve bu konuda da mutabakatımızı ortaya koyduk.\" görüşünü paylaştı. Bölgede ateşkesin sağlıklı bir şekilde devamının, özellikle Türkiye'den geri dönüşleri hızla artıracağını dile getiren Erdoğan, \"400 bini İdlib bölgesine olmak üzere 1 milyondan fazla kişi evlerine, topraklarına dönüş yaptı. Bu olumlu bir gelişme. Bu rakamı artırmak ve ülkemizde misafir ettiğimiz Suriyelilerin güvenle topraklarına dönüşü için gerekli çalışmaları aralıksız sürdürüyoruz.\" değerlendirmesinde bulundu. Cumhurbaşkanımız Erdoğan, \"Benim özellikle üzerinde durduğum bir diğer konu da PKK/YPG'nin Moskova'da olmasıydı. Bunu kendilerine hatırlattım. Aynı şekilde bu örgüt ABD'de de Beyaz Saray'da ağırlandı. Burada da bunlara ilgi, maalesef ileri derecede. Malum Amerikalı McGurk denilen bir adam var. Bu adam terör örgütlerinin adeta sevk ve idaresini yapıyor. 'Terörle mücadele konusuyla ilgili dayanışmamızı daha da artırmamız gerekir' dedik.\" ifadesini kullandı. \"DAHA ÖNCE VARILAN MUTABAKATLARIN GEREĞİ YAPILMALIDIR\" \"ABD'nin PKK/YPG'ye verdiği destek söz konusu. Rusya ile 2018 Mutabakatı'ndan sonra Münbiç ve Tel Rıfat'tan terör unsurlarının ayıklanmasıyla ilgili yeni bir mutabakat sözlü de olsa söz konusu olur mu? Bölgede terör örgütlerinin saldırı girişimlerine karşı Rusya yeni bir adım atacak mı?\" şeklindeki soruya ise Erdoğan, \"Terör örgütü PKK/YPG'nin, bu bölgelerdeki varlığının sonlandırılmasıyla ilgili daha önce varılan mutabakatların gereği yapılmalıdır.\" yanıtını verdi. Bu görüşmede bölgedeki mevcut durumu değerlendirmekle birlikte, gündemi ağırlıklı olarak iki ülke ilişkilerinin daha da geliştirileceği hususlar, savunma sanayisinden siyasi ve askeri konulara kadar atılabilecek ortak adımlar ve beraber yapılabilecek yatırımların oluşturduğunu belirten Erdoğan, şunları kaydetti: \"Bu konularda Sayın Putin çok açık ve net yapabileceğimiz yatırımları gündeme getirdi. Örneğin Akkuyu'nun yanı sıra ikinci ve üçüncü nükleer enerji santralleri konusunu, savunma sanayisine yönelik atılabilecek adımları görüştük. Tüm bunlarla beraber mesela Türkiye'nin uzay çalışmalarını konuştuk. Sayın Putin, uzayla ilgili Türkiye ile beraber çalışmaya var. Uzayla ilgili atılabilecek adımlarla ilgili de heyetlerimizi, ekiplerimizi çalıştıracağız. Yapılacak çalışmayla da bunun zamanlamasını, yol haritası belirleyeceğiz. Ona göre de inşallah ilerleyeceğiz. Yani uzay çalışmalarında da çok daha ileri boyutta bir teklif var. Bir tane karada, bir tane denizde platform oluşturmak suretiyle, buradan uzaya roket fırlatma çalışmalarını beraber yapabileceğimizin teklifini sağ olsun yaptılar. Bu konuda da ilgili arkadaşlarımızı görevlendirerek çalışacağız.\" Erdoğan, \"Görüşmenizde S-400'ün devamının alınmasına ilişkin bir süreç şekillendi mi? F-35 programından Türkiye'nin çıkarılması sonrasında Rusya ile yeni nesil savaş uçakları konusunda bir çalışma yürütülmesi, özellikle SU uçaklarıyla alakalı bir çalışma yapılması konusu gündeme geldi mi?\" sorusu üzerine, S-400 konusunda sürecin devam ettiğini, geri adım atmak gibi bir şeyin söz konusu olmadığını belirtti. Bu yararlı görüşmede bu konuları etraflıca konuştuklarını ve bunları daha ileri boyutlara nasıl taşıyacaklarını görüştüklerini anlatan Erdoğan, \"Hatta uçak motorları yapımında ne gibi adımlar atacağız, savaş uçaklarıyla ilgili ne gibi adımlar atacağız; bunları da yine etraflıca konuşma imkanımız oldu. Allah nasip ederse uçak motorları konusunda da aynı adımı atacağız. Bir diğer konu, gemi inşasında da yine beraber birçok adım atabiliriz. Denizaltılara varıncaya kadar, burada da yine Rusya ile müşterek adımlarımız inşallah olacaktır. Çalışacağız. Durmak yok yola devam.\" diye konuştu. Cumhurbaşkanımız Erdoğan, Almanya ile yapılan Reis serisi denizaltıların yapımına Ruslarla mı devam edileceği sorusuna, \"Almanya işi biraz gevşekten alıyor. Almanya eğer bu işte bize verdiği sözü yerine getirmezse yapacağımız iş, alternatifleri bulmaktır. Alternatifler tükenmez.\" yanıtını verdi. Putin ile görüşmede, Karabağ ile ilgili Zengezur Koridoru'nun gündeme gelip gelmediğinin sorulması üzerine Erdoğan, Zengezur Koridoru'nun bütün bölge için önemli bir imkan olacağını söyledi. Burada hayata geçecek kara ve demir yolu hatlarının tüm bölge ülkeleri için ticari ve ekonomik fırsatlar getireceğini vurgulayan Erdoğan, \"Azerbaycan, bu koridor için geniş çaplı çalışmalar yürütüyor. Tabi Ermenistan tarafının da yükümlülüklerini yerine getirmesi gerekiyor.\" ifadesini kullandı. Erdoğan, \"Görüşmede, önerdiğiniz 6'lı platform konusu gündeme geldi mi?\" sorusunu ise \"Ona Putin her an hazır zaten.\" diye yanıtladı. ABD İLE İLİŞKİLER \"Amerika dönüşü, 'Biden ile gidişat pek hayra alamet değil' demiştiniz. Gidişat hayra alamet değilse ABD ile ilişkilerde bilmediğimiz bir şey var mı, yoksa sorunlar mı derinleşti?\" sorusu üzerine Erdoğan, \"Bunları söyledik, cevap geldi zaten. Nasip olursa Roma'da görüşeceğiz. Oradan da inşallah Glasgow'a gideceğiz. Glasgow'da da büyük ihtimalle görüşeceğiz. Demek ki hayra alamet bazı adımlar atılıyor.\" değerlendirmesinde bulundu. Cumhurbaşkanımız Erdoğan, Türkiye'nin Taliban ile ilişkileri ve Türkiye'nin Afganistan stratejisinin sorulması üzerine, Afganistan'dan tüm askerleri çektiklerini, asker varlığı olarak Afganistan'da yer almadıklarını hatırlattı. Taliban'ın, Türkiye ile uyumlu bir çalışma içerisine girmesi halinde, Taliban'la görüşmemek gibi bir ön yargılarının olmayacağının altını çizen Erdoğan, \"Çünkü Afganistan halkı, bizim yüz yıllara dayanan geçmişimiz olan bir halktır. Yönetimle de uyum olması halinde biz her türlü görüşmeyi yapabiliriz. Buna da kapımız açıktır.\" dedi. Erdoğan, \"Türkiye, Kabil Havalimanı'nın güvenliğini sağlama ve burayı işletme düşüncesinden vaz mı geçti?\" sorusuna, \"Şu an itibarıyla yokuz, ama ileride olabilir.\" cevabını verdi. Cumhurbaşkanımız Erdoğan, \"Amerika, Afganistan’dan çekildi. Siz geçen gün çok açık ve net bir şekilde 'Amerika Suriye'den de çekilsin' dediniz. Orta dönem perspektifiyle baktığınız zaman Washington'ın nasıl bir adım atmasını bekliyorsunuz?\" sorusunu ise şöyle yanıtladı: \"Az önce bir isimden bahsettim; McGurk. Bu, aslında teröre destek veren bir isimdir. Bu adam, PKK/YPG/PYD'nin adeta yönetmeni durumundadır. Tabi benim bu ifadem, birilerini ciddi manada rahatsız edecektir. Bunu da biliyoruz. Ama terör örgütleri ile el ele, kol kola oralarda dolaşan adamdır bu. Benim teröristlerle mücadele verdiğim bir bölgede, bunun onlarla kol kola dolaşması, beni ciddi manada rahatsız etmektedir. Şu anda da onun bu terör örgütleriyle iç içe olması, beraber olması, konumunu zaten ifade etmektedir. Er veya geç Amerika buradan çıkmalı ve burası Suriye halkına bırakılmalı.\" Erdoğan, \"Amerika ile ilgili çok net ifadeler ortaya koydunuz. ABD Başkanı Biden ile G-20 Zirvesi'nde bir araya geleceğiniz bilgisi var. G-20 Zirvesi'ndeki görüşmeyi, Amerika-Rusya dengesinde siz nereye konumlandırıyorsunuz?\" sorusu üzerine, orada Biden ile yapacağı görüşmenin boyutlarının nereye ulaşacağını göreceklerini dile getirdi. Brüksel'de bir görüşmelerinin olduğunu, şimdi ise Roma'da bir görüşme yapacaklarını anımsatan Erdoğan, şu bilgileri paylaştı: \"Belki bunları da konuşacağız. Suriye ile ilgili ABD'nin yaklaşımı ne olacak? Bunları dillendirme fırsatımız olacak. Aramızdaki askeri siyasi, ekonomik, ticari tüm ilişkileri ele alacağız. Mesela F-35 sorunu ne olacak? 1 milyar 400 milyon dolar ödeme yapmışız. Bu ne olacak? Bunların akıbetini görmemiz lazım. Biz, elimizde bol para var da bunları etrafa saçan bir ülke değiliz. Bu paraları da kolay kolay kazanmadık, kazanmıyoruz. Ya uçaklarımızı verecekler ya da parayı verecekler.\" Cumhurbaşkanımız Erdoğan, yeni anayasa çalışması ve seçim yasasının ne aşamada olduğunun sorulması üzerine, anayasa ile ilgili çalışmalarının bitme noktasına geldiğini, bu arada yaşanan afetler sebebiyle bir kesintiye uğradığını, tekrar bir araya gelip çalışmaları süratle bitireceklerini aktardı. Siyasi Partiler Kanunu ile ilgili çalışmada da AK Parti Genel Başkan Yardımcısı Hayati Yazıcı'nın, MHP'deki muhatabıyla yaptığı çalışmayı belirli bir noktaya getirdiklerine dikkati çeken Erdoğan, \"Son durumu bana bildirecekler. Ondan sonra da hayırlısıyla buradaki kararımızı da vermiş olacağız. Devlet Bey ile de bir araya gelip üzerinden geçme imkanımız olabilir. Zaten özellikle baraj vesaire gibi konular medyaya da yansıdı.\" ifadesini kullandı. BAŞKANLIK SİSTEMİ Cumhurbaşkanımız Erdoğan, \"Muhalefetin parlamenter demokrasiye dönüş konusundaki tavrı ortada. Zaman zaman AK Parti içinde de buna dönük bazı fikirler konuşulduğu iddia ediliyor. Bu konudaki görüşünüz nedir?\" sorusu üzerine, şunları kaydetti: \"Asla böyle bir şey söz konusu değil. Başkanlık sistemini getiren bir iktidar kalkıp da muhalefetin kuyruğuna takılır mı? Böyle bir şey asla olamaz. Biz başkanlık sistemini getirdik ve bu yeni sistemden de memnunuz. Başkanlık sistemiyle inşallah yolumuza devam edeceğiz. Başkanlık sistemiyle aldığımız mesafe de ortadadır. Bizi yıllarca geride bırakmış olan eski vesayetçi sistemi tekrar denemenin anlamı yok. Eski sistem demek, yamalı bohça demektir. Eski sistem demek, sürekli koalisyon hükümetlerinin olması demektir. Eski sistem demek, kesinlikle sağlıklı bir yönetim biçiminin olmayışı demektir. Olay bu kadar basittir.\" FAHİŞ FİYATLAR Erdoğan, \"Fahiş fiyat sorununda yalnızca zincir marketler mi sorumlu, yoksa bunda üretim maliyetlerinin artmasının da etkisi var mı?\" sorusu üzerine, şu anda zincir market dedikleri bu güçlü marketlerin bu işin ağırlığını oluşturduğunu aktardı. Cumhurbaşkanımız Recep Tayyip Erdoğan, sözlerine şöyle devam etti: \"Bunların bir de altyapıları var. Bu altyapılar da ciddi manada bu işin beslemesi oluyor. Şu anda bazı marketlerle ilgili bir denetim süreci olacak. Bazı cezai müeyyideler gelecek. Böyle bir durum söz konusu. Biz, kendilerinden hassasiyet bekliyoruz. Ticaret Bakanlığımız da denetimlerini sıklaştırarak sürdürüyor. Bunu da devam ettireceğiz. Tarladan manava ve markete kadar bu süreci çok daha ciddi bir şekilde denetleyeceğiz.\"  "},
{"Url": "https://www.akparti.org.tr/haberler/cumhurbaskanimiz-erdogan-afrika-birligi-komisyonu-baskani-mahamati-kabul-etti-30-09-2021-15-57-41/", "Baslik": "Cumhurbaşkanımız Erdoğan, Afrika Birliği Komisyonu Başkanı Mahamat'ı kabul etti", "Tarih": "30-09-2021", "Detay": "Cumhurbaşkanımız Recep Tayyip Erdoğan, Afrika Birliği Komisyonu Başkanı Musa Faki Mahamat'ı kabul etti. Cumhurbaşkanlığı Külliyesindeki kabul 1,5 saat sürdü. Kabulde, Cumhurbaşkanı Yardımcısı Fuat Oktay ve Dışişleri Bakanı Mevlüt Çavuşoğlu da yer aldı.  "}
]