[
    {
        "Url": "https://www.yenisafak.com/dusunce-gunlugu/15-temmuz-2016da-turkiyede-ne-oldu-2499421",
        "Baslik": "15 Temmuz 2016'da Türkiye'de ne oldu?",
        "Tarih": "25 Temmuz 2016",
        "Detay": "O gün ne olduğu sorusuna salt güncel politika, istihbaratçılık ve gazetecilik analizleri üzerinden cevap bulmaya çalışmak sebep-sonuç ilişkisinin sadece sonuçlarına bakmak demek olacaktır kanaatindeyim. Oysa her sonucu önceleyen bir sebepler düzeyi vardır ve onlar bilinmeden bütüncül bir analize sahip olunamaz. Zira sebepler düzeyi Prensipler, yani Ana Esaslara müteallik bir düzeydir. Bu konuda ilim adamlarının ve özellikle de ilahiyat bilimi ile meşgul olanların tahlillerine çok ihtiyaç bulunmaktadır. Biz bir yerden başlayalım istedik.  Şöyle ki, sahih bir Geleneğe bağlı olmayan çağdaş mistik kültler daha çok liderlerinin psiko-patalojik fantezileri ve onlara inanan saf kitlelerin iyi niyetleri üzerine inşa edilirler. Dikkat edilmesi gerekir ki mistik kültler dediğimiz zaman sadece din kalkışlı hareketleri anlamamak lazımdır. Tarih bazı ideolojilerin de benzer çehreye bürünebildiğini göstermiştir. Çünkü bu durum bu ideolojilerin son kertede dini/mistik bir hale gelmeden kapsayıcı olamamaları ihtiyacına binaen ortaya çıkarlar. İnsan ve hayat kökenleri itibari ile ilahi olduklarından insan her şeyi dinleştirmeden, ilahileştirmeden içselleştiremez. Yani insan dini bir varlıktır (homo religious). Bu yüzden Komünizm gibi la-dini bir hareket de olsa ateizm gibi Tanrı karşıtı bir düşünce dahi olsa bağlıları katında yüceltilmekten kurtulamazlar. Yüzyılın başından itibaren pek çok yerde gördüğümüz siyasetten kalkarak dinleşen kült hareketlerin son timsali Kuzey Kore siyasal ideolojisi ve devlet yapısıdır. Siyasi ideolojilerin yanı sıra hatta futbol gibi, müzik gibi her alanda buna şahit olunmaktadır. Kutsallık hiyerarşisi doğru ikame edilemediği durumlarda bu gibi yapılar rol çalmaya başlarlar. Fakat bu ilahlaştırmalar ve dinleştirmeler bir tek sahih ilah olduğu ve onun katında bir tek sahih din olduğu gerçeğini değiştiremez. Zira “Allah'tan başka ilah yoktur\" ve “Allah'ın katında yegane din İslam'dır\". Hakikat bu iken doğrunun ikame edilmediği yeri de sahtelerin dolduracağını unutmamak gerekir. Zira alemde boşluk yoktur. İdeolojilerin yanısıra dinler tarihi de böylesi Gelenek dışı akımlar ve liderler üretmesi açısından münbit bir sahadır. Yukarıda söylediğimiz gibi ideolojik hareketler nihayetinde dinleşirken bazı dini hareketler de siyasallaşır ve ideolojileşir. Bu türden çizgi dışı dini hareketlerin bir sosyal problem haline dönüşmesi o yapıların siyasal alana uzanmalarıyla aşikar hale gelir. Sonuçta ideolojiden kalkarak dinleşenler ile dinden kalkarak ideolojileşenler bir noktada birleşmektedirler. O da dünyayı kurtarma misyonlarını kendilerinde görmeleri.. Theodor Herzl'in mesiyanik siyonizmi ile Adolf Hitler'in mistik Beyaz Kartal hareketini Nazi ideolojisi haline dönüştürmesi karşıt yönlerden hareket etseler de böylesi iki mühim hareket örneğidir. 1978 yılında Guyana'da topluca intihar eden Jim Jones'un Halkın Tapınağı hareketinden Güney Koreli Moon hareketine kadar çağımız pek çok böylesi kült hareketlere şahit olmuştur.  Fakat bu liderlerin fantezileri, hülyaları ve vehimleri sadece kendisine inanan insanlar arasında mütedavil kalmayıp bir devleti ele geçirmek, oradan dünyayı ele geçirmek ve hatta kainatı ele geçirmek gibi bilim-kurgu türünden senaryolara dönüştüğünde tehlike global düzeye çıkmış demektir. Üstelik yönetimini ele geçirmek istedikleri ülkenin üzerinde pek çok mihrakın uzun yıllara dayalı emelleri de varsa ortak çıkarları bu gurupları zamanla paralel hareket etmeye sevk eder. Lakin büyük operasyon için evvela yerli unsurlar bir öncü birlik olarak, bir truva atı olarak kullanılırlar ve bu gurubun açtığı kapıdan operasyonun ikinci ayağı başlar ve o andan itibaren daha büyük oyuncular sahaya girerler ve belki de ilk gurubu da yiyerek olayı tam işgal haline getirirler.  Şimdi bu ülke üzerinde yedi düvelin emellerinin olduğu Türkiye'dir. Bütün dış güçlerin 1071 ve özellikle 1453'ten beri bu ülkenin birliğini, beraberliğini bozmak için çaba sarfettikleri gerçeği gizli bir husus değildir. Ne var ki yeni kurulan Cumhuriyetin o dönemde moda olan iki hatada ısrarlı tutumu bugüne doğru uzanan ve bir türlü önlenemeyen problemlerin esasını teşkil etmektedir. Birincisi etnik nasyonalizmi dinin boşalttığı kutsallık alanına oturtmasıyla ortaya çıkan Türk – Kürt problemi ki hala kanamaya devam ediyor. İkincisi ise dini normal bir hayat felsefesi gibi görüp içselleştirmesi gerekirken kamusal ve sivil alandan dışlanmasının yol açtığı problemler. Siz namaz dahi kılınamaz bir ordu oluşturursanız birileri de o orduya sızma operasyonları yapar ve sonucunu acı bir şekilde görürüz. Bu çok mühim iki husus çağdaş yönetim anlayışlarında olduğu gibi normalleşmediği sürece Türkiye normalleşemeyecektir. Gerçekten de bu iki alan hariç ülkemizin çok büyük problemleri yoktur. Ve bu iki açığımızı iyi bilen yabancı istihbarat kaynakları özellikle bu alanlar üzerine yatırım yapacaklardır. Bir taraftan Doğu Anadolu'yu kaşırlarken diğer taraftan dini alanı kaşımaya çalışmaktadırlar. Son yıllarda doğrudan yapamadıkları işleri bu iş için uygun ve hem de hevesli yukarıda tarifini vermeye çalıştığımız bir cemaatin ütopik ve fantastik emellerini kullanarak yapmaya kalkışmaları çok düşündürücüdür. Daha evvel kısmen denedikleri bir iki operasyonu 15 Temmuz 2016'da kanlı bir darbe teşebbüsü ile sonuçlandırmak istemişlerdir. Fakat Allah'ın inayeti, ruhanilerin himmeti ve halkın yiğitçe mukavemeti ile buna muvaffak olamamışlardır. Bu dalalet ve ihanet içerisindeki gurubun deliliğinin özel yetişmiş polisleri, esnaf, öğrenci, hafız, imam ve derviş insanları katletmek noktasına kadar varacağını kimse tahmin dahi edememiştir. Masum insanları öldürmeleri ve bazı durumlarda kendilerini de öldürmeleri bu gurubun tam bir kült gurubu olduğunu göstermektedir. Kendileri için kullanılan Haşhaşi benzetmesini bizzat kendileri doğrulamışlardır.  Gözden kaçırılmaması gereken bir ayrıntı da şudur. Bu gurubun liderinin komşumuz İran ve onun mezhebi hakkındaki yaklaşımları belliydi ve bu durum onları kullananlar tarafından bir kenara zaten kaydedilmişti. Tam da istenilen bir durum bu sayede yaratılabilirdi. Yani şayet bu piyonlar Türkiye'yi ele geçirselerdi arkalarındaki üst aklın bir sonraki planı (hep söylediğimiz ama bir türlü sesimizi duyuramadığımız gibi) Türkiye – İran savaşı çıkarmak olacaktı. Böylece iki büyük Müslüman ülkeyi birbirlerine kırdırtarak aklımın ucuna dahi getirmek istemediğim hedeflerine ulaşacaklardı. Ben komşumla olan problemlerimi masada halledebileceğimiz kanaatindeyim. Ne var ki her aklın üstünde bir akıl daha vardır. Ve o en üst akıl bu oyuna karşı bir oyunla cevap vermiş ve teşebbüs akim kalmıştır. Türkiye'deki bütün sahih yapılar ve halklar bu işgale mukavemette yerlerini almışlardır. Yeri geldiğinde tasavvufi temaları da meşruiyet arayışı için kullanan bu omurgasız, kişiliksiz, yanardöner sahte-inisyatik yapının hiç bir dini manevi yönünün kalmadığı ortaya çıkmıştır. Başlangıcında belki öyle saiklerle bazı samimi insanların teveccühlerini kazandılarsa da en sonunda o insanlara da ihanet ederek uluslararası güçlerin oyuncağı haline düştüler. Bu rezil son bütün böylesi yapıların, sahte-cemaat ve sahte-tarikatlerin ibret alması gereken bir sondur. Memleketimizin asil evlatları kökü dışarıda her türlü operasyona karşı milli mukavemetini sürdürmüştür. Sağcı solcu, çok dindar az dindar, Türk Kürt, Sünni Alevi her zıt gurup bu noktada birleşmiştir. Câmiu'l-ezdâd'ı bize öğreten Geleneğin ustalarına selam olsun. Zıtların dahi birleştiği bir metafizik alan demek ki varmış bunu sizden öğrendik. Mevlana'dan Yunus'tan bunu öğrendik. Bu dini ve milli şuurla mücehhez hakiki dervişan, arifan, sufiyan ve mücahidan da şehadetleri pahasına bu vatan müdafaasında yerlerini almışlardır. Artık hepimiz yek vücuduz. Ama bunu sürdürebilmemiz için yüksek irfanla ve vahdet neşvesiyle hareket etmeliyiz. Çapsız, liyakatsiz, mürai tipler bu büyük yükü omuzlayamazlar, bu da biline.  Bu arada bu menfur olayı kendi meşrepleri doğrultusunda yorumlayarak fırsattan istifade ile bu toprakların asli harcı olan muazzez tasavvufa saldıranlar da yavaş yavaş arz-ı endam etmeye başladılar. Bu da sorun içinde ayrı bir sorun olarak karşımıza çıkmaktadır. Anadolu'da hiçbir tarihi olmayan bu nevzuhur hocalar Kur'an'da  ayetini bilmezcesine “itaat\" kavramını sorgulamaya kadar vardılar.  ayetini hiçe sayarak “aklın yerine kalp malp koyarsanız böyle olur\" diyen pek çok geleneksiz ve aklı karışık ulema ahkam kesmeye başladılar. Bazı şeyh bozuntuları da bunların ekmeğine yağ sürdüler. Sahte dinlerin yanında Allah'ın dini, şeytanın yolları yanısıra Rahman'ın yolu (tariki) olduğunu unutan bu yazarlar yine kült ile tarikatı birbirine karıştırmaya başladılar. Hatta Felsefe tarihinin en büyük ustalarından Pisagor'u bile haşhaşi yapan yazılar ortalığı kapladı. Tam bir zihni kaos. Hasılı bu olay ülkemizin sadece siyasi istikrarını değil düşünce dünyasını da alt üst etmişe benziyor. Kim bilir belki bu sayede taşlar yerine daha sağlam oturacaktır. Öyle ümid edelim. Unutulmasın ki mütenebbîler (sahte peygamberler) vardı ve her zaman olacağı gibi sahte dini liderler de (müteşeyyihler) olacaktır. Bizi bunlarla korkutmayınız. Unutmayın ki sahteler bir şeyde hakikat olduğunu gösterir. Sizin sahteniz dahi yoksa kıymet-i harbiyenizi bir kere daha düşününüz. Erenlerin nefesi ile kurulan bu Devlet'in manevi hamileri Allah'ın izniyle son sahteyi de suçüstü yapmışlardır. Saf ve samimi duygularla daha evvel bu yapıya gönül vermişlerin karar anı bu son olaydır. Bir mü'min ancak bir kere kandırılır. İkincisi ise ahmaklıktır.  Bu ülkenin normalleşmesi için yukarıda saydığım iki alandan biri olan din alanında da normalleşme ancak yedi asırdır bu toprakların kurucu babaları olan Erenlerin, Ariflerin İslam'ı ile olacaktır. Yoksa ne Şiraziler'in, ne Lawrence'in kışkırttığı mezhebin ve ne de Pensilvani mezhebinin bu topraklarda tutunma şansı yoktur. Zira hepsi de ehl-i kıbleyi tekfir etmişler ve masum insanların kanlarına girmişlerdir. Erenlerin nefesi üflenmiş kuvvâ-yı milliyye ruhunu meydanlarda gören kimileri “Yahu bunlar deli!\" dedi ya biz de yazımızı büyük Halvetî ereni Muhyî'nin şu meşhur deyişlerini kulaklarına fısıldayarak yazımızı kapatalım.   Hz. Muhammed (sav). Vesselam…",
        "Yazar": "Prof. Dr. Mahmud Erol KILIÇ",
        "Haber / Kose Yazisi / Konusma": "Kose Yazisi"
    }
]